Repository: giellalt/corpus-fin
Catalog: tmx/sme/bible/svenskakyrkan/kyrkoval_a4_fi.pdf.tmx
Source language: fin
Languages: sme

source: Kirkollisvaalit 18. syyskuuta.
sme: Girkoválggat čakčamánu 18. beaivvi.

source: Sinä valitset.
sme: Don ieš válljet.

source: Ruotsin kirkossa on yli 7 miljoonaa jäsentä ja sen kantavana voimana ovat ihmiset, jotka haluavat osaltaan jakaa vastuuta ja kehittää ja muokata kirkon tulevaisuutta.
sme: Ruoŧa girkus leat sullii 7 miljovnna miellahttu geat háliidit leahkit mielde ja váldit ovddasvástádusa, ovddidit ja hábmet girku boahtteáiggi.

source: 18. syyskuuta kaikilla Ruotsissa kirjoissa olevilla 16 vuotta täyttäneillä jäsenillä on mahdollisuus vaikuttaa siihen, keiden vastuulle Ruotsin kirkon ohjaaminen annetaan neljäksi tulevaksi vuodeksi.
sme: Čakčamánu 18. beaivvi leat miellahttuin geat leat deavdán 16 jagi ja leat čálihuvvon Ruoŧas vejolašvuohta leahkit mielde ja váikkuhit geat galget oažžut luohttamuša stivret Ruoŧa girku njeallje jagi ovddosguvlui.

source: Ruotsin kirkon toiminta on monipuolista ja se kattaa laajan kentän.
sme: Ruoŧa girku doaibma lea viiddis ja gokčá ollu.

source: Kirkko haluaa olla yhteenkuuluvuuden, hengellisyyden ja Jumala-yhteyden kohtauspaikka, jossa on tilaa kysymyksille ja keskusteluille.
sme: Girku háliida leahkit sadjin jearaldagaide ja ságastallamiidda, sadjin gos oktavuohta, vuoiŋŋalašvuohta ja Ipmila lagašvuohta deaivvadit.

source: Kirkko, joka antaa toivoa ja myötävaikuttaa ihmisten henkiseen terveyteen.
sme: Girkun mii addá doaivvu ja doaibmá juohke olbmo vuoiŋŋalaš dearvvašvuođa ovddas.

source: Avoin ja läsnäoleva kirkko, joka on heikompien puolella ja jossa kristillinen ja humaani arvoperusta toteutetaan käytännön toiminnassa, niin täällä kotona kuin ulkomailla, niin ilossa kuin surussa, niin arjessa kuin juhlassa.
sme: Rabas ja lagaš Girkun mii veahkeha olbmoid geat dárbbašit veahki. Gos risttalaš ja olmmošlas árvovuođđu šaddá duohtan praktihkalaččat, sihke dáppe ruovttus ja olgoriikkas, ilus ja morrašis, árgabeaivvis ja bassebeavvis.

source: – Katastrofien ja onnettomuuksien jälkihoito ?
sme: – Gávdnot go lihkushisvuođat ja roasut leat dáhpáhuvvan ?

source: – Kaste, konfirmaatio, vihkiminen ja hautaaminen ?
sme: – Gásttahit, konfirmeret, vihahit ja hávdádit ?

source: – Reilu kauppa ?
sme: – Vuoiggalaš gávppašeapmái ?

source: – Pakolaiskysymykset ?
sme: – Báhtareaddji jearaldagaide ?

source: – Joulun, pääsiäisen ja helluntain vietto ?
sme: – Ávvudit juovllaid, beassážiid ja hellodagaid ?

source: – Käynnit vanhusten, sairaiden ja yksinäisten luona ?
sme: – Guossástallat boarrasiid, skihpa ja oktonas olbmoid ?

source: – Ympäristötyö ?
sme: – Birasbargui ?

source: – Lasten ja nuorten musiikkitoiminta ?
sme: – Musihkkadoaibmaide mánáide ja nuoraide ?

source: – Kirkkorakennusten hoitaminen ?
sme: – Fuolahit girkoráhkadusaid ?

source: Mihin Ruotsin kirkon tulee käyttää voimansa ?
sme: Gosa Ruoŧa girku galgá bidjat fámus ?

source: Kirkollisvaaleissa 18. syyskuuta jäsenet voivat valita, mihin Ruotsin kirkon tulee käyttää voimansa neljänä seuraavana vuotena.
sme: Girkoválggain čakčamánu 18. b. don válljet gosa Ruoŧa girku galgá bidjat fámu lagamuš njeallje jagi.

source: Kenelle haluat antaa luottamuksesi ?
sme: Geasa attát luohttamuša ?

source: Vaalipäivänä äänestetään äänestyskortissa ilmoitetussa vaalihuoneistossa. Äänivaltaiset jäsenet saavat äänestyskortin postitse viimeistään 31. elokuuta.
sme: Válgabeaivvi don jienastat jienastangoarttas namahuvvon válgalanjas maid oaččut ruktui boastta bakte maŋemusat borgemánu 31. b..

source: Kortissa kerrotaan lisäksi, onko vaalipäivänä erityisiä äänten vastaanottopaikkoja. Äänestää voi myös ennen vaalipäivää.
sme: Dasa lassin das čuožžu maiddái jus gávd-nojit sierra jienastanvuostáiváldinbáikkit válgabeaivvis.

source: Kirkollisvaalit käsittävät kolme tai neljä vaalia
sme: Girkoválggain leat golbma dehe njeallje válgga

source: Kirkollisvaaleissa (kyrkoval) äänestetään kolmessa tai neljässä vaalissa. Sen ratkaisee kotiseurakunnan paikallinen organisaatio:
sme: Girkoválggain don jienastat golbma dehe njeallje válggain, dan mielde makkár báikkálaš organisašuvdna lea dan searvegottis masa don gullot.

source: 1) kirkkovaltuusto (kyrkofullmäktige) tai välittömillä vaaleilla valittu kirkkoneuvosto (direktvalt kyrkoråd) Kirkkovaltuustossa ja kirkkoneuvostossa käsitellään seurakunnan toimintaa ja tavoitteita koskevia asioita.
sme: Dás gieđahallojuvvojit áššit mat gullojit searvegotti eallimii, o.m.d. doaibma mii jođihuvvo ja makkár ulbmiliid searvegoddi galgá ollašuhttit.

source: 2) yhtymän yhteinen kirkkovaltuusto (samfällda kyrkofullmäktige) Useat seurakunnat tekevät yhteistyötä yhtymässä taloutta ja hallintoa koskevissa asioissa.
sme: 2) SEARVEGODDEOVTTASTUS Dávjá barget máŋga searvegotti ovttas ruhta- ja hálddašanáššiin.

source: Kun kyse on taloudesta ja hallinnosta, usea seurakunta toimii monesti yhteistyössä yhtymässä.
sme: Searvegoddeovttastus mearrida návccaid, gittaopmodaga ja seammásullasaš áššiid birra.

source: 3) hiippakuntavaltuusto (stiftsfullmäktige) Ruotsin kirkko on jaettu kolmeentoista hiippakuntaan.
sme: Ruoŧa girku lea juhkojuvvon golbmanuppilohkái bismágoddái.

source: Kunkin hiippakunnan johdossa on piispa.
sme: Juohke bismágoddi jođihuvvo bismmás.

source: Yksi hiippakunnan tehtävistä on tukea seurakuntia niiden toiminnan kehittämisessä.
sme: Bismágoddi galgá o.m.d. doarjut searvegottiid ovddidit doaimmaideaset.

source: 4) kirkolliskokous (kyrkomötet) Kirkolliskokous on Ruotsin kirkon korkein päättävä elin ja siinä on 251 jäsentä.
sme: 4) GIRKOČOAHKKIN Girkočoahkkin lea Ruoŧa girku alimis mearrideaddji orgána 251 áirasiin.

source: Siellä ratkaistaan yhteiset asiat, jotka koskevat esimerkiksi kirkon säännöstöä ja kasteeseen, konfirmaatioon, vihkimiseen ja hautaukseen liittyviä kysymyksiä.
sme: Dás mearriduvvojit oktasaš áššit, mat o.m.d. gusket girku njuolggadusaide ja gásttahan-, rihppaskuvla-, vihahan- ja hávdádusáššiide.

source: Äänestyskortista näkyy, missä vaaleissa saa äänestää.
sme: Oainnát jienastangoarttas majn válggain sáhtát jienastit.

source: Äänioikeutettu saa äänestää kolmessa tai neljässä vaalissa, ts. kirkolliskokoukseen, hiippakuntavaltuustoon ja yhteen tai kahteen paikalliseen elimeen sen mukaan, kuuluuko seurakunta johonkin yhtymään.
sme: Jus dus lea njuolggus jienastat golbma dehe njeallje válggain, de jienastat Girkočoahkkin- ja bismágotti áirrasgotti válggain ja maiddái ovtta dehe guovtti báikkálaš válggain dan mielde jus searvegoddi gullo searvegoddeovttastussii vai ii.

source: Harmaat ruudut = elimet, joita vaalit koskevat.
sme: Ránes ruođut = orgánat maid mii válljet girkoválggain.

source: Kokovalkeat ja - harmaat ruudut = päättävät elimet.
sme: Ollásit devdo-juvvon devdojuvvon vilges ja ránes ruođut = mearrideaddji orgánat.

source: Viivoitetut ruudut = toimeenpanevat elimet.
sme: Ruođut main leat viivvat = doaibmaheaddji orgánat.

source: Välittömillä vaaleilla valittu kirkkoneuvosto on sekä päättävä että toimeenpaneva elin.
sme: Njuolggoválggain válljejuvvon girkoráđđi lea sihke mearrideaddji ja doaibmaheaddji orgána.

source: Äänestäminen
sme: Jienasteapmi

source: Kirkollisvaaleissa äänestetään suurin piirtein samoin kuin yleisissä vaaleissa.
sme: Jienastanvuohki lea sullii seammálágán go eará almmolaš válggain.

source: Jos äänestää ennen vaalipäivää tai erityisessä äänten vastaanottopaikassa, on käytettävä äänestyskorttia.
sme: Don fertet geavahit jienastangoartta jus jienastat ovdal válgabeaivvi ja jus don jienastat sierra jietnavuostáiváldinbáikkis.

source: Vaikka äänestää vaalihuoneistossa, äänestyskortti tulee ottaa mukaan.
sme: Váikko jienastat válgalanjas dus ferte leat jienastangoarta mielde.

source: vaalipäivänä 18. syyskuuta
sme: VÁLGABEAIVVIS ČAKČAMÁNU 18.

source: vaalihuoneistossa Äänestyskortissa lukee, missä vaalihuoneistossa (vallokal) voi äänestää ja milloin se on auki.
sme: Jienastangoarttas čuožžu man válgalanjas don sáhtát jienastit ja rahpanáiggit.

source: erityisessä äänten vastaanottopaikassa Joskus järjestetään myös erityisiä äänten vastaanottopaikkoja (särskilt röstmottagningsställe). Jos sellaisia on vaalipäivänä, niiden sijainnista ja aukioloajoista ilmoitetaan äänestyskortissa.
sme: Muhtomin gávdnojit maiddái sierra jietnavuostáiváldinbáikkit, jus dakkárat gávdnojit válgabeaivvis de čuožžu jienastangoarttas leat dieđut báikki ja áiggiid birra.

source: ennen vaalipäivää
sme: OVDAL VÁLGABEAIVVI

source: toimistot koko maassa 5. syyskuuta–14. syyskuuta voi koko maassa äänestää ennakkoon kirkkoherranvirastoissa ja seurakuntatoimistoissa.
sme: Gaskal čakčamánu 5. ja 14. beivviid don sáhtát jienastit ovddalgihtii searvegoddedoaimmahagain olles riikkas.

source: Lisätietoja saa seurakunnasta, jossa haluaa äänestää.
sme: Váldde aktavuođa searvegottiin gos áiggut jienastit jus dárbbašat eanet dieđu.

source: erityiset äänten vastaanottopaikat Ennakkoäänestystä varten on myös saatettu järjestää erityisiä äänten vastaanottopaikkoja (särskilt röstmottagningsställe).
sme: Sáhttet maiddái gávdnot sierra jietnavuostáiváldinbáikkit mat leat rahpasat ovddalgihtiijienasteami várás.

source: Tietoja eri mahdollisuuksista saa omasta seurakunnasta.
sme: Váldde aktavuođa iežat searvegottiin vai beasat diehtit makkár vejolašvuođat leat.

source: kirjeäänestys Yksi ennakkoäänestystapa on kirjeäänestys (brevröstning).
sme: Nubbi vuohki jienastit ovddalgihtii lea reivve bakte.

source: Siihen tarvitaan ns. kirjeäänestyspaketti (brevröstningspaket), jonka voi tilata kirkkoherranvirastosta tai seurakuntatoimistosta.
sme: Dalle don dárbbašat ” reivejienastanpakeahta ”, dan don ieš diŋgot iežat searvegoddedoaimmahagas.

source: Se sisältää kaiken tarvittavan, mm. tyhjiä vaalilippuja, jotka voi täyttää itse.
sme: Das leat visot maid don dárbbašat, earret eará guorus válgalihput maid ieš beasat deavdit.

source: Tavallisesti siltä nimeämisryhmältä, jota aikoo äänestää, voi kuitenkin saada painettuja vaalilippuja.
sme: Dábálaččat don goitge sáhtat oažžut válmmasit devdojuvvon válgalihpuid dan nominerenjoavkkus masa áiggut jienastit.

source: Kirjeäänen on oltava perillä viimeistään 14. syyskuuta.
sme: Du reivejietna ferte ollet ovdal čakčamánu 14. beaivvi.

source: äänestys valtuutetun välityksellä
sme: JIENASTEAPMI ÁIRRASA BAKTE Jienasteapmi áirrasa bakte dáhpahuvvá sullii seammáláhkai go reivve bakte

source: Äänestäminen valtuutetun välityksellä (budröstning) tehdään samalla tavoin kuin kirjeäänestys, mutta se on tarkoitettu etupäässä niille, jotka ovat aikoneet äänestää vaalihuoneistossa mutta joilla on este vaalipäivänä. ”
sme: muhto lea vuosttažettiin oaivvilduvvon daidda geat leat áigun jienastit válgalanjas muhto leat eastašuvvan válgabeaivvis. ”

source: Kirjeäänestyspaketti ” sisältää myös kaiken sen, mitä tarvitaan äänestettäessä valtuutetun välityksellä.
sme: Reivejienastanpakeahta ” sisdoallá maiddái visot maid don dárbbašat áirrasjienasteami várás.

source: Keitä voi äänestää ?
sme: Geaidda sáhtát jienastit ?

source: Kirkollisvaaleissa äänestetään nimeämisryhmää (nomineringsgrupp), joka vastaa yleisten vaalien puoluetta.
sme: Girkoválggain don jienastat nominerenjovkkui, mij vástida bellodaga almmolaš válggain.

source: Valittavissa olevat ryhmät saa yleensä tietää omasta seurakunnastaan.
sme: Sáhtát maiddái persuvnna ala jienastit.

source: Luettelot on julkaistu myös Internet-osoitteessa www.svenskakyrkan.se.
sme: Dat mearkkaša ahte don bijat ruossa dan evttohasa ovdii nominerenjoavkku listtus maid eanemusat háliidat galgá beassat sisa.

source: Vaalitulokset
sme: Válgaboađus

source: Alustavat tulokset julkaistaan vaalihuoneistojen suljettua ovensa Internet-osoitteessa www.svenskakyrkan.se sitä mukaa, kun laskenta edistyy.
sme: Ruovttusiiddus www.svenskakyrkan.se oainnát gaskaboddosaš bohtosiid bidjojuvvot sisa dađi mielde go jienat rehkenastojuvvojit čoahkkái maŋŋel go leat válgalanjaid dahppan.

source: Lopullinen tulos julkaistaan mm. sivulla www.svenskakyrkan.se, kun hiippakunnat ovat tarkistaneet kaikki äänimäärät.
sme: Loahpalaš boađus almmuhuvvo earret eará ruovttusiiddus go bismágottit leat dárkkistan visot jienaid.

source: Äänivaltaisille jäsenille lähetetään äänestyskortti (röstkort) joka on perillä viimeistään 31. elokuuta.
sme: Don, geas lea njuolggus jienastit, oaččut jienastangoarttat ruktui boasttain maŋemusat borgemánu 31. beaivvi.

source: Äänestyskorttiin on merkitty yksilölliset tiedot siitä, missä vaaleissa saa äänestää ja missä ja milloin äänestäminen on mahdollista.
sme: Jienastangoarttas gávdnojit du persovnnalaš dieđut ja das čuožžu maiddái makkár válggain don beasat jienastit, goas ja gos.

source: Jos äänestyskortti on kadonnut tai jos siinä on virheitä, tulee ottaa yhteys kirkkohallitukseen, Kyrkostyrelsen, Svenska kyrkan, 751 70 Uppsala, 018-16 96 00 (Informationsservice), tai tilata uusi osoitteesta www.svenskakyrkan.se. Myös sen, joka ei ole saanut äänestyskorttia ollenkaan mutta joka on mielestään äänestyskelpoinen, tulee ottaa yhteys kirkkohallitukseen.
sme: Jus leat láhppan jienastangoartta dehe jus das leat boasttu dieđut, váldde aktavuođa Girkostivrrain, Svenska Kyrkan, 751 70 Uppsala, 018-16 96 00 (Diehtojuohkinbálvalus) dehe diŋgo ođđa goartta ruovttusiiddu bakte; www.svenskakyrkan.se son gii ii leat ožžon jienastangoartta muhto oaivvilda ahte sus lea njuolggus jienastit galgá maiddái váldit aktavuođa Girkostivrrain.

source: Äänestyskortti lähetetään väestökirjoissa olevaan osoitteeseen.
sme: Jienastangoarta sáddejuvvo dan čujuhussii gos leat čálihuvvon.

source: Kopio äänestyskortista (dubblettröstkort) voidaan faksata siihen seurakuntaan, jossa äänestää, ja Ruotsin kirkon ulkomaanseurakuntiin.
sme: Duppál jienastangoarta fáksejuvvo searvegoddái gos jienastat ja Ruoŧa Girku olgoriikkasearvegottiide.
